[
  {
    "id": 1,
    "title": "Assisted Living",
    "description": "Day in and day out Nursing and Medial Services gives custom-made care to individuals in their cabin who are attempting to oversee.",
    "image": "https://i.imgur.com/AFqTgFS.jpg"
  },
  {
    "id": 2,
    "title": "Primary Health Care",
    "description": "We trust that growth influences each individual in an unexpected way, and that each individual can profit by an interesting, individualized care.",
    "image": "https://i.imgur.com/P9z9xzl.jpg"
  },
  {
    "id": 3,
    "title": "Resident Care",
    "description": "This level of care and supervision is for individuals who can't live without anyone else's input yet who needn't bother with 24 hour nursing care.",
    "image": "https://i.imgur.com/Kye73sM.jpg"
  },
  {
    "id": 4,
    "title": "Housekeeping Service",
    "description": "Our Medical Social Workers take care of patients and families who encounter challenges in adapting to mental, social and emerging from.",
    "image": "https://i.imgur.com/0V7QMsi.jpg"
  },
  {
    "id": 5,
    "title": "Rehabilitation Service",
    "description": "our Rehabilitation Services gives exhaustive therapeutic and professional recovery to deliver a representative's obstructions to employ ability.",
    "image": "https://i.imgur.com/yo7sKT9.jpg"
  },
  {
    "id": 6,
    "title": "Qualified Doctors",
    "description": "Subsequent to giving conclusions, a specialist treats patients who are experiencing sicknesses and wounds. A specialist is likewise called a doctor.",
    "image": "https://i.imgur.com/0jjUzJo.jpg"
  },
  {
    "id": 7,
    "title": "Heart Institute",
    "description": "This charge $195 incorporates member materials, and additionally a nibble and supper on Monday and breakfast and lunch on Tuesday.Heart Institute",
    "image": "https://i.imgur.com/JmoBEPv.jpg"
  },
  {
    "id": 8,
    "title": "Medicine Facilities",
    "description": "Well being offices are spots that give medicinal services. They incorporate healing facilities, for example, birthing focuses and psychiatric care focuses.",
    "image": "https://i.imgur.com/EF8hns3.jpg"
  }
]
